"NoSetting"                                   = "---";
"Stamp1MP_Title" = "戳記 / 組合";
"Stamp1MP_CopyProtect" = "複印防護";
"Stamp1MP_DateTime" = "日期/時間";
"Stamp1MP_PageNumber" = "頁碼";
"Stamp1MP_HeaderFooter" = "標題/註腳";
"CopyProtect_Title" = "複印保護";
"DateTime_Title" = "日期/時間";
"PageNumber_Title" = "頁碼";
"HeaderFooter_Title" = "標題/註腳";
"ColorSetting_Title" = "色彩調整";
"CopyProtect_ErrorOK" = "所有的 [特性]，[日期/時間]，[目的地管理編號] 與 [序號] 核對方塊不能設定在 [關閉]。";
"CopyProtect_Print_LabelKey" = "複印保護型式";
"CopyProtect_Print_TextCheckBox" = "章節";
"CopyProtect_Print_DateTimeCheckBox" = "日期/時間";
"CopyProtect_Print_SerialCheckBox" = "序號";
"CopyProtect_Print_NumberingCheckBox" = "管理編號的配置";
"CopyProtect_Print_JobIDCheckBox" = "作業標號";
"CopyProtect_Print_TextPopupList"             = " ";
"CopyProtect_Print_DateTimeDatePopupList" = "日期格式";
"CopyProtect_Print_DateTimeTimePopupList" = "時間格式";
"CopyProtect_Print_CharSizePopupList" = "字體尺寸";
"CopyProtect_Print_AnglePopupList" = "角度";
"CopyProtect_Print_StartPageRadioGroup"       = " ";
"CopyProtect_Print_StartPageNumberKey" = "列印起始頁碼";
"CopyProtect_Synthesis_LabelKey" = "組合";
"CopyProtect_Synthesis_CopyingPopupList" = "模式";
"CopyProtect_Synthesis_Overlapping1PopupList" = "圖案覆寫";
"CopyProtect_Synthesis_Background1PopupList" = "底色圖示";
"CopyProtect_Synthesis_Overlapping2PopupList" = "圖案覆寫";
"CopyProtect_Synthesis_ColorSetting1LabelKey" = "色彩調整";
"CopyProtect_Synthesis_Color1OptionKey" = "文字的色彩";
"CopyProtect_Synthesis_Density1OptionKey" = "濃度";
"CopyProtect_Synthesis_Contrast1OptionKey" = "圖案對比";
"CopyProtect_Synthesis_ColorSetting2LabelKey" = "色彩調整";
"CopyProtect_Synthesis_Color2OptionKey" = "文字的色彩";
"CopyProtect_Synthesis_Density2OptionKey" = "濃度";
"CopyProtect_Synthesis_Contrast2OptionKey" = "圖案對比";
"CopyProtect_Synthesis_RadioGroup" = "組合";
"DateTime_FormatLabelKey" = "格式";
"DateTime_DateOptionKey" = "日期格式";
"DateTime_TimeOptionKey" = "時間格式";
"DateTime_PageOptionKey" = "頁面";
"DateTime_ColorOptionKey" = "文字的色彩";
"DateTime_PositionOptionKey" = "列印位置";
"PageNumber_BeginningPageKey" = "列印起始頁";
"PageNumber_BeginningNumberKey" = "列印起始頁碼";
"PageNumber_CoverSetKey" = "封面模示";
"PageNumber_CoverOptionKey"                   = " ";
"PageNumber_ColorOptionKey" = "文字的色彩";
"PageNumber_PositionOptionKey" = "列印位置";
"PageNumber2M_BeginningPageKey" = "列印起始頁";
"PageNumber2M_PageNumTypeKey" = "頁碼種類";
"PageNumber2M_BeginningNumberKey" = "列印起始頁碼";
"PageNumber2M_BegginingChapterNumberKey" = "啟始章節頁碼";
"PageNumber2M_CoverSetKey" = "封面模示";
"PageNumber2M_CoverOptionKey"                 = " ";
"PageNumber2M_ColorOptionKey" = "文字的色彩";
"PageNumber2M_PositionOptionKey" = "列印位置";
"HeaderFooter_RecallOptionKey" = "呼叫標題/註腳";
"HeaderFooter_DistributionKey" = "管理編號的配置";
"HeaderFooter_PrintToHeaderKey" = "標題列印";
"HeaderFooter_PrintToFooterKey" = "註腳列印";
"HeaderFooter_BeginningNumberKey" = "列印起始頁碼";
"HeaderFooter_StartPageRadioGroupKey"         = " ";
"HeaderFooter_PageOptionKey" = "頁面";
"HeaderFooter_ColorOptionKey" = "文字的色彩";
"HeaderFooter2M_RecallOptionKey" = "呼叫標題/註腳";
"HeaderFooter2M_DistributionKey" = "管理編號的配置";
"HeaderFooter2M_PrintToHeaderKey" = "標題列印";
"HeaderFooter2M_PrintToFooterKey" = "註腳列印";
"HeaderFooter2M_BeginningNumberKey" = "列印起始頁碼";
"HeaderFooter2M_StartPageRadioGroupKey"       = " ";
"HeaderFooter2M_PageOptionKey" = "頁面";
"HeaderFooter2M_PrintInHeaderKey" = "頁首位置";
"HeaderFooter2M_PrintInFooterKey" = "頁腳位置";
"HeaderFooter2M_ColorOptionKey" = "文字的色彩";
"HINT_001"                                    = "Hint 001";
"HINT_002"                                    = "Hint 002";
"HINT_003"                                    = "Hint 003";
"HINT_004"                                    = "Hint 004";
"HINT_005"                                    = "Hint 005";
"HINT_006"                                    = "Hint 006";
"HINT_007"                                    = "Hint 007";
"HINT_008"                                    = "Hint 008";
"HINT_009"                                    = "Hint 009";
"HINT_010" = "[複印本紙盤] 不能夠選擇。[複印本] 將被取消。";
"CopyProtect2M_Title" = "複印防護";
"CopyProtect2M_CopyProtectOption" = "初始設定";
"CopyProtect2M_PwdCopyKey" = "密碼";
"CopyProtect2M_Print_LabelKey" = "列印項目";
"CopyProtect2M_Print_TextCheckBox" = "章節";
"CopyProtect2M_Print_TextPopupList"           = " ";
"CopyProtect2M_Print_DateTimeCheckBox" = "日期/時間";
"CopyProtect2M_Print_DateTimeDatePopupList" = "日期格式";
"CopyProtect2M_Print_DateTimeTimePopupList" = "時間格式";
"CopyProtect2M_Print_SerialCheckBox" = "序號";
"CopyProtect2M_Print_NumberingCheckBox" = "管理編號的配置";
"CopyProtect2M_Print_StartPageRadioGroup"     = " ";
"CopyProtect2M_Print_StartPageNumberKey" = "列印起始頁碼";
"CopyProtect2M_Print_JobIDCheckBox" = "作業標號";
"CopyProtect2M_Detail_LabelKey" = "細節設定";
"CopyProtect2M_Detail_CharSizePopupList" = "字體尺寸";
"CopyProtect2M_Detail_AnglePopupList" = "角度";
"CopyProtect2M_Detail_CopyingPopupList" = "模式";
"CopyProtect2M_Detail_OverlappingPopupList" = "圖案覆寫";
"CopyProtect2M_Detail_BackgroundPopupList" = "底色圖示";
"CopyProtect2M_Detail_ColorSettingLabelKey" = "色彩調整";
"CopyProtect2M_Detail_ColorOptionKey" = "圖案顏色";
"CopyProtect2M_Detail_DensityOptionKey" = "濃度";
"CopyProtect2M_Detail_ContrastOptionKey" = "圖案對比";
